Repository: KnightMurloc/rpbd-rgr-client
Catalog: locale/*.po
Languages: ru_ru

source: Address
ru_ru: Адрес

source: Birthday
ru_ru: Дата рождения

source: Cancel
ru_ru: Отмена

source: City
ru_ru: Город

source: Container
ru_ru: Ёмкость

source: Date
ru_ru: Дата

source: Drink
ru_ru: Напиток

source: Fax
ru_ru: факс

source: Ingredient
ru_ru: Ингредиент

source: Name
ru_ru: Имя

source: Number
ru_ru: Номер

source: Patronymic
ru_ru: Отчество

source: Phone Number
ru_ru: Тел.

source: Post
ru_ru: Должнасть

source: Price
ru_ru: Цена

source: Provider
ru_ru: Поставщик

source: Provider Name
ru_ru: Имя поставщика

source: Salary
ru_ru: Зарплата

source: Size
ru_ru: Размер

source: Snack
ru_ru: закуска

source: Strength
ru_ru: Крепость

source: Table
ru_ru: Столик

source: Unit
ru_ru: Единица

source: Waiter
ru_ru: Официант

source: bartender
ru_ru: бармен

source: first name
ru_ru: имя

source: incorrect Settlement Account
ru_ru: не корректный расчётный счёт

source: incorrect TIN
ru_ru: не корректная дата

source: incorrect date
ru_ru: не коректная дата

source: manager
ru_ru: менеджер

source: no Container specified
ru_ru: не указана ёмкость

source: no Delivery Terms specified
ru_ru: не указаны условия поставки

source: no Payment Terms specified
ru_ru: не указаны условия оплаты

source: no Strength specified
ru_ru: не указана крепость

source: no address specified
ru_ru: адрес не указан

source: no city specified
ru_ru: город не указан

source: no day specified
ru_ru: не указан день

source: no drink specified
ru_ru: напиток не указан

source: no email specified
ru_ru: email не указан

source: no fax specified
ru_ru: факс не указан

source: no ingredient specified
ru_ru: ингредиент не указан

source: no last name specified
ru_ru: не указана фамилия

source: no name specified
ru_ru: не указано имя

source: no numberEntry specified
ru_ru: не указан номер

source: no phone number specified
ru_ru: не указан телефонный номер

source: no price specified
ru_ru: цена не указана

source: no reason specified
ru_ru: причина не указна

source: no salary specified
ru_ru: зарплата не указана

source: no table specified
ru_ru: столик не укзан

source: no waiter specified
ru_ru: официант не указан

source: no year specified
ru_ru: год не указан

source: not month specified
ru_ru: месяц не указан

source: provider set error
ru_ru: ошибка установки поставщика

source: second name
ru_ru: фамилия

source: this post doesn't exist
ru_ru: такая должность не существует

source: this unit doesn't exist
ru_ru: такая единица не существует

source: waiter
ru_ru: офицант
